{
  "act_tab1":"Observasion Manati",
  "act_tab2":"Caminatas",
  "act_tab3":"Kayak",
  "act_tab4":"Temazcal",

  "act_MW_t1":"Observasion De Manati",
  "act_MW_p1":"Ponga tu Texto aca",

  "act_Hikes_t1": "Caminatas",
  "act_Hikes_p1": "Sentiero per “Ak’Tenamit” si arriva ad un ramo del fiume e al progetto Ak’Tenamit (Progetto di svilupo comunitaro). Circa 20 min. Per questa camminata abbiamo un guida speciale, gratuita.",
  "act_Hikes_p2": "Aldea Tatin (soltanto con guida)",
  "act_Hikes_p3": "Camminata a per la giungla, lungo un sentiero ben marcato, verso una grotta e una cascata (c. 30 min), per poi proseguire fino al villaggio indigeno (45 min), indi fino a Livingston, un villaggio garífuna caraibico. (c. 4-5 ore).",
  "act_Hikes_p4": "Ritorno in barca, pubblica o nostra.",
  "act_Hikes_p5":"LA GIUNGLA NOTTURNA (min. 2p.)",
  "act_Hikes_p6":"TVi condurremo con la nostra guida a fare l’esperienza della giungla notturna, perche&rsqou; possiate ascoltare i diversi suoni e vedere alcuni animali notturni.",
  "act_Hikes_p7":"Portare una torcia elettrica",

  "act_Kayak_t1": "Kayaks – Tours",
  "act_Kayak_t2": "Opzioni:",
  "act_Kayak_t3": "CANYON DI LIVINGSTON",
  "act_Kayak_t4": "PASSEGGIATA NOTTURNA (MINIMO 2 PERS.)",
  "act_Kayak_p1": "Potete esplorare le bellezze di questo luogo con un kayak, lungo il fiume e i suoi affluenti, o da soli. Vi daremo tutte le informazioni.
                  Opzioni di affitto per ora fino a tutto il giorno.
                  PARCO NAZIONALE BIOTOPO CHACÓN MACHACAS.
                  Un luogo meraviglioso per camminare tra giardini di ninfee, per ascoltare e vedere le scimmie urlatrici, i lamantini e molti uccelli. (Con un po’ di fortuna sarete in grado di identificarli).",
  "act_Kayak_p2": "-per conto vostro, in kayak andata e ritorno y (circa 4ore di tragitto)",
  "act_Kayak_p3": "-stesso tour, con la nostra guida.",
  "act_Kayak_p4": "- tour completo in barca, senza kayaks.",
  "act_Kayak_p5": "Si possono vedere uccelli, vegetazione lussureggiante, pescatori, spazi aperti.",
  "act_Kayak_p6": "Opzioni:",
  "act_Kayak_p7": "-in kayak, per vostro conto, andata (circa 3hs di tragitto)",
  "act_Kayak_p8": "-andata in kayak, ritorno in barca (pubblica o nostra), lasciando il kayak a Livingston.",
  "act_Kayak_p9": "Tempo permettendo, specialmente in luna piena, vi porteremo nel Canyon di Livingston o in altre ramificazioni del fiume, per farvi godere del cielo aperto e stellato e della calma notturna, per nuotare e perche&rsqou; no? per un bicchiere a bordo.!",

  "act_tem_p1":"Es una Sauna Maya. Un luogo per sudare, rilassarsi, aprire il cuore, la mente e i pori.
                E’ molto salutare alternare il temazcal con un tuffo nel fiume.
                E&rsqou; consigliabile farlo PRIMA della cena.
                (Viene acceso alle 5pm circa)"
}
