{
  "act_tab1":"Observasion De Manati",
  "act_tab2":"Caminatas",
  "act_tab3":"Kayak",
  "act_tab4":"Temazcal",

  "act_MW_t1":"Observasion De Manati",
  "act_MW_p1":"Ponga tu Texto aca",

  "act_Hikes_t1": "Caminatas",
  "act_Hikes_p1": "Sendero hacia “Ak’Tenamit” llega a una rama del río y al proyecto Ak’Tenamit (Proyecto de desarrollo comunitario). Aprox. 20 min.",
  "act_Hikes_p2": "Aldea Tatin (Solamente con guía)",
  "act_Hikes_p3": "Caminata a través de la selva, por un sendero bien marcado, hacia una cueva y una cascada (aprox. 30 min), continuando hasta el poblado indígena (45 min) y luego hasta Livingston, el pueblo Garífuna caribeño (aprox. 4-5 horas).",
  "act_Hikes_p4": "Retorno en lancha, pública o nuestra",
  "act_Hikes_p5":"LA JUNGLA NOCTURNA (mín. 2p.)",
  "act_Hikes_p6":"Te llevamos con nuestro guía para que experimentes la selva por la noche, para que escuches los diferentes sonidos y veas la vida salvaje de la noche.",
  "act_Hikes_p7":"Llevas tu propia linterna.",

  "act_Kayak_t1": "Tours de kayak",
  "act_Kayak_t2": "Opciones:",
  "act_Kayak_t3": "Cañon De Livingston",
  "act_Kayak_t4": "Paseo Nocturno (mínimo 2 personas)",
  "act_Kayak_p1": "Puedes explorar la belleza de este lugar tomando un kayak, por el río y sus ramales, sólo, por tu cuenta. Te daremos las mejores indicaciones.
                  Opciones de alquiler por hora hasta todo el día.
                  PARCHE NACIONAL BIOTOPO CHOCóN MACHACAS.
                  Un lugar maravilloso para pasear entre jardines de nenúfares, escuchar y ver monos aulladores, muchos pájaros, manatís (Si tienes mucha suerte y lo logra identificar).
                  por tu cuenta, en kayak ida y vuelta (aprox. 4hs por trayecto)
                  con nuestra lancha te llevamos (con el kayak) hasta la entrada. Regresas",
  "act_Kayak_p2": "Por tu cuenta (aprox.2 hs)",
  "act_Kayak_p3": "mismo tour, con nuestro guía",
  "act_Kayak_p4": "todo el tour en lancha, sin kayaks.",
  "act_Kayak_p5": "Puedes ver pájaros, vegetación exuberante, pescadores, cielo abierto.",
  "act_Kayak_p6": "Opciones:",
  "act_Kayak_p7": "-en el kayak, por tu cuenta, ida (aprox. 3hrs de trayecto)",
  "act_Kayak_p8": "-ida en kayak, regreso en lancha (pública o nuestra), dejando el kayak en Livingston",
  "act_Kayak_p9": "En la medida que el tiempo lo permita y especialmente en luna llena, te llevamos al Cañón de Livingston u otras ramas del río, para disfrutar del cielo abierto y estrellado, la calma de la noche, para nadar y por qué no? Una copa a bordo!.",

  "act_tem_p1":"Es un Sauna Maya. Un lugar para sudar, relajarse, abrir tu corazón, tu mente y tus poros.
                Alternando con una zambullida en el río, es muy saludable.
                Mejor ANTES de la cena.
                (Encendido aprox. 5pm)"
}
